@extends('layouts.app') @section('titleandmetatags') @include('layouts.partials._metatags') @endsection @section('content')
<div class="container">
    <div class="row">
        <div class="col-md-12">
            <h2>Как начать работу с заявками</h2>
            <h3>Что такое заявка?</h3>
            <p class="lead">Заявка (лид)&nbsp;&mdash; это заинтересованность в&nbsp;вашей акции потенциальным клиентом вместе с&nbsp;его
                контактными данными.</p>
        </div>
    </div>

    <div class="row">
        <div class="col-md-7">
            <h3>Зачем мне покупать заявку?</h3>
            <p>На&nbsp;сегодняшний день покупка заявок (лидов) является самой эффективной схемой привлечения клиентов для вашего
                бизнеса.
            </p>
            <p>Покупая лид, вы, тем самым, приобретаете возможного клиента, который готов заплатить деньги и&nbsp;воспользоваться
                вашей услугой&nbsp;и, возможно, не&nbsp;одной. При этом контакты клиента из&nbsp;приобретенной заявки будут
                доступны только вам.</p>
        </div>
        <div class="col-md-5">
            <h3>Обычно заявка выглядит так:</h3>
            <p>[IMG]</p>
        </div>
    </div>

    <div class="row">
        <div class="col-md-12">
            <div class="panel panel-default">
                <div class="panel-body text-center">
                    <h3>Сколько стоит заявка?</h3>
                    <p class="lead">Стоимость заявки составляет 100 рублей.</p>
                </div>
            </div>
        </div>
    </div>

    <div class="row">
        <div class="col-md-7">
            <h3>Гарантирует ли заявка получение клиента?</h3>
            <p>Качественная заявка позволяет сразу оказать клиенту платную услугу в&nbsp;среднем в ⅓ случаев. Остальное зависит
                только от&nbsp;вас&nbsp;&mdash; насколько своевременной и&nbsp;качественной окажется первая оказанная вами
                консультация по&nbsp;телефону.</p>
            <p>Важно понимать, что даже самая качественная и&nbsp;интересная заявка при плохой обработке не&nbsp;гарантирует
                дальнейшего успешного взаимодействия с&nbsp;клиентом.</p>
        </div>
        <div class="col-md-5">
            [IMG]
        </div>
    </div>

    <div class="row">
        <div class="col-md-5">
            <p>[IMG]</p>
            <h3>Как получать заявки?</h3>
            <p>Доступ к&nbsp;функционалу лидов получает любая авторизованная на&nbsp;нашем сайте компания. Получать лиды можно
                одним способом:
                <br>&mdash;&nbsp;получать их&nbsp;сразу в&nbsp;личный кабинет и&nbsp;уведомление на&nbsp;почту.</p>
        </div>
        <div class="col-md-7">
            <h3>Как обрабатывать заявки?</h3>
            <p>Получив заявку, вам требуется оплатить её&nbsp;и&nbsp;оперативно перезвонить будущему клиенту. В&nbsp;противном
                случае клиент не&nbsp;будет ждать, а&nbsp;отправит запрос в&nbsp;другую компанию.</p>
            <p>Перезвонив, вам необходимо дать клиенту краткую первичную консультацию по&nbsp;акции.</p>
            <p>Консультация должна быть проведена таким образом, чтобы у&nbsp;клиента появилось желание и&nbsp;потребность воспользоваться
                акцией в&nbsp;самое ближайшее время.</p>
            <p>Другими словами, вы&nbsp;получаете &laquo;готового клиента&raquo;, с&nbsp;которым продолжаете работать непосредственно
                один на&nbsp;один, ведь, безусловно, первичная консультация по&nbsp;акции мотивирует клиента на&nbsp;использование
                ваших платных услуг.</p>
        </div>
    </div>

    <div class="row">
        <div class="col-md-12">
            <h3>Как оплачивать заявку? </h3>
            <p>
                <ol>
                    <li>Получаете заявку в&nbsp;личный кабинет
                        <p>[IMG]</p>
                    </li>
                    <li>Пополняете баланс для открытия контактов
                        <p>[IMG]</p>
                    </li>
                    <li>Открываете контакты
                        <p>[IMG]</p>
                    </li>
                    <li>Связываетесь с клиентом
                        <p>[IMG]</p>
                    </li>
                </ol>
            </p>
        </div>
    </div>

    <div class="row">
        <div class="col-md-12">
            <h3>Отбраковка</h3>
            <p>Вы&nbsp;можете отправить в&nbsp;брак до&nbsp;30% заявок, полученных за&nbsp;последние двое суток.</p>
            <p>Заявку, возможно, отбраковать в&nbsp;течение двух суток с&nbsp;момента её&nbsp;поступления на&nbsp;сайт.</p>
            <p>Каждая отбракованная заявка проверяется в&nbsp;течение 3-х дней. Если брак подтверждается, то&nbsp;деньги за&nbsp;заявку
                возвращаются вам на&nbsp;баланс, если не&nbsp;подтверждается&nbsp;&mdash; возврат средств не&nbsp;осуществляется.</p>
            <p>Указывайте действительную причину отбраковки. Если реальная причина отбраковки &laquo;не&nbsp;тот регион&raquo;,
                а&nbsp;вы&nbsp;указали, например, &laquo;дубликат&raquo;, то&nbsp;такая заявка считаться бракованной не&nbsp;будет
                и&nbsp;деньги за&nbsp;неё возвращены не&nbsp;будут.</p>
            <p>Оставляйте комментарий к&nbsp;отбракованным заявкам, чтобы ускорить процесс возврата денег и&nbsp;улучшить точность
                проверки.
            </p>
        </div>
    </div>

    <div class="row">
        <div class="col-md-12">
            <h3 class="text-success">Вы можете отправить заявку в брак, если она соответствует одной из нижеуказанных причин:</h3>
            <p>
                <ol>
                    <li>
                        <p>
                            <strong>Справочная информация</strong>
                        </p>
                        <p>В&nbsp;ходе разговора с&nbsp;клиентом выяснилось, что на&nbsp;вопрос клиента предполагается односложный
                            ответ (да&nbsp;или нет) и&nbsp;клиент не&nbsp;готов воспользоваться услугой.</p>
                        <p>Если вы&nbsp;предлагаете клиенту записаться на&nbsp;приём, то&nbsp;такая заявка браком не&nbsp;считается.</p>
                        <p>Если вы&nbsp;не&nbsp;звонили по&nbsp;заявке, а&nbsp;просто отбраковали как &laquo;справочная информация&raquo;,
                            то&nbsp;такая заявка браком не&nbsp;считается.</p>
                    </li>
                    <li>
                        <p>
                            <strong>Недозвон</strong>
                        </p>
                        <p>Клиент не&nbsp;брал трубку или у&nbsp;него был выключен телефон в&nbsp;течение одних суток с&nbsp;момента
                            поступления заявки.</p>
                        <p>Заявка может быть отбракована по&nbsp;причине &laquo;недозвон&raquo; только через сутки после её&nbsp;покупки.
                            Если с&nbsp;момента покупки заявки до&nbsp;момента её&nbsp;отбраковки прошло менее суток, то&nbsp;такая
                            заявка автоматически считается не&nbsp;бракованной.</p>
                    </li>
                    <li>
                        <p>
                            <strong>Не тот регион</strong>
                        </p>
                        <p>Клиент в другом регионе.</p>
                    </li>
                    <li>
                        <p>
                            <strong>Несуществующий номер</strong>
                        </p>
                        <p>Несуществующий номер телефона, некорректный номер телефона.</p>
                    </li>
                    <li>
                        <p>
                            <strong>Непрофильный клиент</strong>
                        </p>
                        <p>Если вопрос точно адресован не вам.</p>
                        <p>
                            Например:
                            <br> &laquo;ГОСТ 10178-85&nbsp;на цемент М-400, он действующий?&raquo;
                            <br> &laquo;Как мне найти сестру проживающую в&nbsp;другом городе?&raquo;
                            <br> &laquo;Какие изменения по&nbsp;площади баров и&nbsp;кафе?&raquo;
                            <br>
                        </p>
                    </li>
                    <li>
                        <p>
                            <strong>Неадекват</strong>
                        </p>
                        <p>Некорректный текст, набор знаков и&nbsp;букв. Клиент выражается нецензурной лексикой или любые другие
                            действия, ставящие под сомнение его дееспособность.</p>
                    </li>
                    <li>
                        <p>
                            <strong>Дубликат</strong>
                        </p>
                        <p>Одна и&nbsp;та&nbsp;же заявка пришла более одного раза в&nbsp;сутки.</p>
                        <p>Если заявка отбракована как &laquo;дубликат&raquo; и&nbsp;комментария к&nbsp;заявке нет, то&nbsp;заявка
                            браком не&nbsp;считается.</p>
                    </li>
                    <li>
                        <p>
                            <strong>Спам / тестовая заявка</strong>
                        </p>
                        <p>Сообщение рекламного характера или тестовая заявка.</p>
                    </li>
                    <li>
                        <p>
                            <strong>Клиент уже проконсультирован</strong>
                        </p>
                        <p>Вы&nbsp;звоните по&nbsp;заявке в&nbsp;течение 15&nbsp;минут с&nbsp;момента её&nbsp;поступления, а&nbsp;клиент
                            сообщает, что вопрос уже решен или помощь в&nbsp;решении ему не&nbsp;требуется.</p>
                    </li>
                </ol>
            </p>
        </div>
    </div>

    <div class="row">
        <div class="col-md-12">
            <h3>Остались вопросы?</h3>
            <p>Напишите нам по&nbsp;адресу
                <a href="mailto:admin@onsells.ru">admin@onsells.ru</a> и&nbsp;мы&nbsp;с&nbsp;удовольствием вам поможем.</p>
            <p>Также вы&nbsp;можете позвонить вашему менеджеру по&nbsp;телефону
                <strong>8&nbsp;981&nbsp;698 98&nbsp;83</strong>
            </p>
        </div>
    </div>

</div>
@endsection