<?php

return [

    'index' => [
        'title'   => 'Onsells.ru - Интерактивная карта акций, скидок',
        'description' => str_limit('Сейчас вам достаточно открыть onsells.ru выбрать нужную категорию и все акции появятся у вас на карте исходя из вашего местоположения.', 150),
        'keywords'   => 'скидки, скидка, куплю скидку, купи скидку, сайты скидок, скидки в магазинах, скидки онлайн, акция, акции, воспользуюсь акцией, возьми скидку, акции Санкт-Петербург, акции в магазинах, купоны со скидками, сайты скидок, карта скидок,сайт со скидками, каталог скидок, акции спб, акции в магазинах, акция 1+1, каталог товаров Петербург, смотреть каталог, каталоги спб, скидки в ресторанах',
    ],

];
